"Add Field" = "Adicionar Anotação";

"Album" = "Álbum";
"Artist" = "Artista";
"Artwork" = "Capa";
"Author" = "Autor";
"Comment" = "Comentário";
"Composer" = "Compositor";
"Copyright" = "Copyright";
"Creation Date" = "Data de Criação";
"Description" = "Descrição";
"Director" = "Diretor";
"Disclaimer" = "Isenção de responsabilidade";
"Encoded By" = "Codificado por";
"Genre" = "Gênero";
"Full Name" = "Nome Completo";
"Keywords" = "Palavras-chave";
"Title" = "Título";
"Information" = "Informações";
"Producer" = "Produtor";
"Edit Date" = "Data de Edição";
"Track Number" = "Trilha";
"Performers" = "Intérpretes";
"URL Link" = "Link do URL";
"Playback Requirements" = "Requisitos de Reprodução";
"Original Artist" = "Artista Original";
"Original Source" = "Fonte Original";
"Original Format" = "Formato Original";
"Software" = "Software";
"Product" = "Produto";
"Warning" = "Aviso";
"Writer" = "Escritor";
"Year" = "Ano";
